"OK" = "OK";
"DONE" = "Gedaan";
"Done" = "Gedaan";
"CANCEL" = "Annuleren";

"Later" = "Later";

"NEW_ACTION" = "Nieuwe actie";
"DELETE_ACTION" = "Delete actie";
"Delete project" = "Verwijderen project";
"Move to In-Basket" = "Verplaatsen naar Postvak In";
"UNDO_ACTION" = "Ongedaan voltooiing";

"Date" = "Datum";
"Time" = "Tijd";
"Alert" = "Alarm";
"At the same time" = "Op hetzelfde moment";
"%@ before" = "%@ voordat";

"LAST_MONTH" = "vorige maand";
"LAST_WEEK" = "vorige week";
"LAST_YEAR" = "afgelopen jaar";
"NEXT_MONTH" = "volgende maand";
"NEXT_WEEK" = "volgende week";
"NEXT_YEAR" = "volgend jaar";
"SOMEDAY_MAYBE" = "someday / misschien";
"THIS_MONTH" = "deze maand";
"THIS_WEEK" = "deze week";
"THIS_YEAR" = "dit jaar";
"TODAY" = "vandaag";
"TOMORROW" = "morgen";
"YESTERDAY" = "gisteren";

"CALENDAR" = "Kalender";

"DESCRIPTION" = "Beschrijving";
"DISABLED" = "Uitgeschakeld";
"ENABLED" = "Ingeschakeld";
"SOUND" = "Klinken";
"TRY" = "Proberen";
"Restore" = "Herstellen";

"in-basket" = "inbox";
"delegated" = "gedelegeerd";
"completed" = "voltooid";

"How soon do you plan to do this?" = "Hoe snel bent u van plan om dit te doen?";
"Enable repeat and notification will be coming every minute until you act on it." = "Inschakelen herhalen en kennisgeving zal komen elke minuut totdat u op het handelen.";

/* \n is the line break */
"Pull down and release\nto add a new task." = "pull-down en vrijgeven\neen nieuwe taak toevoegen";
"Pull a task to the right to\n• complete,\n• defer,\n• calendar or,\n• delegate it." = "Trek een taak naar rechts om te\n• voltooien,\n• uitstellen,\n• kalender of,\n• deze te delegeren";
"Pull a task to the left to\n• remove,\n• repeat,\n• itemize or,\n• send it." = "een taak aan de linkerzijde om te trekken\n• verwijderen,\n• herhaal,\n• opsommingen of,\n• stuur het";
"Pull up and release\nto clear completed tasks." = "optrekken en vrijgeven\nwissen van voltooide taken";

"all done" = "alles wat gedaan";

"STATISTICS_ACTIONS_IN_LIST" = "acties\nzijn in de lijst";
"STATISTICS_ACTIONS_FOR_TODAY" = "acties\nte doen vandaag";
"STATISTICS_ACTIONS_DONE_TOTAL" = "acties\ngedaan";
"STATISTICS_DAYS_PASSED_TOTAL" = "dagen\nvoorbij";
"STATISTICS_ACTIONS_DONE_PER_DAY" = "acties\nper dag";

"Purchase" = "Aankoop";
"Receipt for this app expired." = "Ontvangst voor dit app verlopen.";
"Premium Feature" = "Dit is een premie functie";
"Disable ads here just for %@ right now!" = "Krijgen nu voor %@!";
"Try for a week" = "Probeer voor een week";
"This is a premium feature. But you disabled in-app purchases. Enable them in settings to proceed." = "Dit is een premie functie. Maar u hebt uitgeschakeld in-app aankopen. Hen in staat stellen in instellingen om verder te gaan.";
"Purchase transaction for the feature failed. Try again later." = "Aankooptransactie voor de functie is mislukt. Probeer het later opnieuw.";
"This is a premium feature. But your device does not have internet connection now. Try again later." = "Dit is een premie functie. Maar uw apparaat heeft geen internetverbinding nu. Probeer het later opnieuw.";
"All previously purchased features were restored." = "Alle eerder aangeschafte functies werden hersteld.";

"You can greatly help by writing a review." = "U kan enorm helpen door een beoordeling te schrijven.";

"WELCOME" = "WELKOM";
"keep tasks here" = "taken hier houden";

"Repeat" = "Herhaling";
"DAY" = "DAG";
"WEEK" = "WEEK";
"MONTH" = "MAAND";
"everyday" = "alledaags";
"done %@ times" = "gedaan %@ keer";
"Skip repetition" = "De herhaling overslaan";
"REPEAT_DAY_1" = "dag";
"REPEAT_DAY_234" = "dagen";
"REPEAT_DAY_567890" = "dagen";

"Complete" = "Voltooien";
"Postpone" = "Uitstellen";
"Schedule" = "Tabel maken van";

"Version" = "Versie";
"Feedback" = "Terugkoppeling";
"Help" = "Help";
"Sounds" = "Geluiden";
"Theme" = "Tema";
"Dark" = "Donker";
"Light" = "Licht";
"Automatic" = "Automatisch";
"Multiline titles" = "Multiline titels";
"Delete confirmation" = "Delete bevestiging";
"Icon badge" = "Icon badge";
"Calendar reminder" = "Kalender herinnering";
"Overdue reminder" = "Achterstallige herinnering";
"Process reminder" = "Proces herinnering";
"Review reminder" = "Beoordeling herinnering";
"Restore in-app purchases" = "Te herstellen in-app aankopen";
"Send usage statistics" = "Stuur gebruiksstatistieken";

"Application" = "App";
"Projects" = "Projecten";
"Periodic tasks" = "Periodieke taken";
"Archive" = "Archief";

"Change in storage" = "Wijzigen in opslag";
"Сopy existing tasks to the new storage?" = "Bestaande taken naar de nieuwe opslagruimte kopiëren?";

"You don't have tasks for today.\n•\nGo back by pinching in or shaking." = "U hebt geen taken voor vandaag.\n•\nTeruggaan door knijpen of schudden.";
"You don't have tasks in this project.\n•\nAdd tasks by pulling down.\n•\nGo back by pinching in or shaking." = "U hebt geen taken in dit project.\n•\nTaken toevoegen door te trekken naar beneden.\n•\nTeruggaan door knijpen of schudden.";

/* %@ is where number of done actions will go */
"You have uncompleted tasks (%@). Complete them or assign them new dates." = "Hebt u onvoltooide taken. Ze voltooien of in te stellen voor hen nieuwe datums. (%@)";
"You should process collected tasks (%@) regularly to stay organized." = "Verzamelde taken regelmatig om te verblijven georganiseerd moet worden verwerkt. (%@)";
"Review your list (%@) every week, this will keep it current and reliable." = "Controleer uw lijst elke week, dit zorgt ervoor dat het betrouwbaar. (%@)";

/* %@ is where number of done actions will go */
"Happy" = "Gelukkig";
"Confused" = "Verward";
"Unhappy" = "Ongelukkig";
"Tell the story of your success and help others to achive the same!" = "Vertellen het verhaal van uw succes en help anderen te bereiken hetzelfde!";
"Search for help on a website or write an email to developer." = "Zoeken naar Help-informatie over een website of schrijf een e-mail naar ontwikkelaar.";
"Sorry to hear. What can I do to fix this?" = "Sorry om te horen. Wat kan ik doen om dit te repareren?";
"How do you feel about it?" = "Hoe voelt u over het?";
"Congratulations! You completed %@ tasks." = "Gefeliciteerd, u zojuist afgesloten %@ taken!";
"Please, rate this app on the App Store. Thanks!" = "Beoordeel dit app op de App Store.";
"Rate %@" = "Stem op %@";
"Not now" = "Niet nu";
"Don't ask again" = "Niet meer vragen";
"I completed %@ tasks!" = "Ik voltooid %@ taken!";

"Enjoying this app?" = "Genieten van deze app?";
"Would you mind giving me some feedback?" = "Zou je het erg om ons wat feedback?";
"How about rating on the App Store, then?" = "Hoe zit het cijfer in de App Store, dan?";
"Not really" = "Nee";
"Yes!" = "Ja";
"No, thanks" = "Nee";
"Ok, sure" = "Ja";
"NO" = "Nee";
"YES" = "Ja";
